Repository: zooqueen/openclaw
Catalog: apps/ios/Resources/Localizable.xcstrings
Source language: en
Languages: ar, de, es, fa, fr, hi, id, it, ja_jp, ko, nl, pl, pt_br, ru, sv, th, tr, uk, vi, zh_cn, zh_tw

source: This disconnects, clears saved gateway credentials, and reopens onboarding.
ar: سيؤدي هذا إلى قطع الاتصال، ومسح بيانات اعتماد Gateway المحفوظة، وإعادة فتح الإعداد الأولي.
de: Dadurch wird die Verbindung getrennt, gespeicherte Gateway-Anmeldedaten werden gelöscht und das Onboarding wird erneut geöffnet.
es: Esto desconecta, borra las credenciales guardadas del Gateway y vuelve a abrir la incorporación.
fa: این کار اتصال را قطع می‌کند، اطلاعات ورود ذخیره‌شده Gateway را پاک می‌کند و راه‌اندازی اولیه را دوباره باز می‌کند.
fr: Cette action déconnecte, efface les identifiants Gateway enregistrés et rouvre l’intégration.
hi: यह डिस्कनेक्ट करता है, सहेजे गए gateway क्रेडेंशियल साफ़ करता है, और ऑनबोर्डिंग फिर से खोलता है।
id: Tindakan ini memutus koneksi, menghapus kredensial gateway yang tersimpan, dan membuka kembali onboarding.
it: Questa operazione disconnette, cancella le credenziali del gateway salvate e riapre l’onboarding.
ja_jp: 接続を解除し、保存された Gateway 認証情報を消去して、オンボーディングを再度開きます。
ko: 연결을 해제하고 저장된 Gateway 자격 증명을 지운 다음 온보딩을 다시 엽니다.
nl: Hiermee wordt de verbinding verbroken, worden opgeslagen Gateway-inloggegevens gewist en wordt onboarding opnieuw geopend.
pl: Spowoduje to rozłączenie, wyczyszczenie zapisanych danych uwierzytelniających gateway i ponowne otwarcie onboardingu.
pt_br: Isso desconecta, limpa as credenciais salvas do gateway e reabre a integração.
ru: Это отключит соединение, удалит сохраненные учетные данные Gateway и снова откроет онбординг.
sv: Detta kopplar från, rensar sparade gatewayuppgifter och öppnar onboarding igen.
th: การดำเนินการนี้จะยกเลิกการเชื่อมต่อ ล้างข้อมูลรับรอง Gateway ที่บันทึกไว้ และเปิดการเริ่มต้นใช้งานอีกครั้ง
tr: Bu işlem bağlantıyı keser, kayıtlı gateway kimlik bilgilerini temizler ve onboarding'i yeniden açar.
uk: Це роз’єднає, очистить збережені облікові дані gateway і знову відкриє онбординг.
vi: Thao tác này sẽ ngắt kết nối, xóa thông tin đăng nhập gateway đã lưu và mở lại onboarding.
zh_cn: 这将断开连接、清除已保存的 Gateway 凭据，并重新打开引导流程。
zh_tw: 這會中斷連線、清除已儲存的 Gateway 憑證，並重新開啟新手引導。

source: This folder is empty.
ar: هذا المجلد فارغ.
de: Dieser Ordner ist leer.
es: Esta carpeta está vacía.
fa: این پوشه خالی است.
fr: Ce dossier est vide.
hi: यह फ़ोल्डर खाली है।
id: Folder ini kosong.
it: Questa cartella è vuota.
ja_jp: このフォルダは空です。
ko: 이 폴더는 비어 있습니다.
nl: Deze map is leeg.
pl: Ten folder jest pusty.
pt_br: Esta pasta está vazia.
ru: Эта папка пуста.
sv: Den här mappen är tom.
th: โฟลเดอร์นี้ว่างเปล่า
tr: Bu klasör boş.
uk: Ця папка порожня.
vi: Thư mục này trống.
zh_cn: 此文件夹为空。
zh_tw: 此資料夾是空的。

source: This gateway connection needs operator.admin to install skills.
ar: يتطلب اتصال Gateway هذا صلاحية operator.admin لتثبيت المهارات.
de: Diese Gateway-Verbindung benötigt operator.admin, um Skills zu installieren.
es: Esta conexión con el Gateway necesita operator.admin para instalar Skills.
fa: این اتصال Gateway برای نصب Skills به operator.admin نیاز دارد.
fr: Cette connexion au Gateway nécessite operator.admin pour installer des skills.
hi: Skills इंस्टॉल करने के लिए इस Gateway कनेक्शन को operator.admin की आवश्यकता है।
id: Koneksi Gateway ini memerlukan operator.admin untuk menginstal skill.
it: Questa connessione al Gateway richiede operator.admin per installare le skill.
ja_jp: このGateway接続でSkillsをインストールするには、operator.adminが必要です。
ko: 이 Gateway 연결에서 Skill을 설치하려면 operator.admin이 필요합니다.
nl: Deze Gateway-verbinding heeft operator.admin nodig om skills te installeren.
pl: To połączenie z Gateway wymaga uprawnienia operator.admin do instalowania skilli.
pt_br: Esta conexão com o Gateway requer operator.admin para instalar skills.
ru: Для установки навыков этому подключению к Gateway требуется operator.admin.
sv: Den här Gateway-anslutningen behöver operator.admin för att installera skills.
th: การเชื่อมต่อ Gateway นี้ต้องมี operator.admin เพื่อติดตั้ง Skills
tr: Bu Gateway bağlantısının Skills yükleyebilmesi için operator.admin yetkisi gerekiyor.
uk: Для встановлення Skills це підключення до Gateway потребує operator.admin.
vi: Kết nối Gateway này cần operator.admin để cài đặt Skills.
zh_cn: 此 Gateway 连接需要 operator.admin 权限才能安装技能。
zh_tw: 此 Gateway 連線需要 operator.admin 權限才能安裝 Skills。

source: This gateway is on your tailnet. Turn on Tailscale on this device, then tap Connect.
ar: هذا الـ Gateway موجود على شبكة tailnet الخاصة بك. فعّل Tailscale على هذا الجهاز، ثم اضغط على اتصال.
de: Dieses Gateway befindet sich in Ihrem Tailnet. Aktivieren Sie Tailscale auf diesem Gerät und tippen Sie dann auf „Verbinden“.
es: Este Gateway está en tu tailnet. Activa Tailscale en este dispositivo y, luego, toca Conectar.
fa: این Gateway در tailnet شما قرار دارد. Tailscale را در این دستگاه روشن کنید، سپس روی اتصال بزنید.
fr: Ce Gateway se trouve sur votre tailnet. Activez Tailscale sur cet appareil, puis touchez Connecter.
hi: यह Gateway आपके tailnet पर है। इस डिवाइस पर Tailscale चालू करें, फिर कनेक्ट करें पर टैप करें।
id: Gateway ini berada di tailnet Anda. Aktifkan Tailscale di perangkat ini, lalu ketuk Hubungkan.
it: Questo gateway è nella tua tailnet. Attiva Tailscale su questo dispositivo, quindi tocca Connetti.
ja_jp: このGatewayはtailnet上にあります。このデバイスでTailscaleをオンにしてから、［接続］をタップしてください。
ko: 이 Gateway는 tailnet에 있습니다. 이 기기에서 Tailscale을 켠 다음 연결을 탭하세요.
nl: Deze Gateway bevindt zich op je tailnet. Schakel Tailscale in op dit apparaat en tik vervolgens op Verbinden.
pl: Ten Gateway znajduje się w Twojej sieci tailnet. Włącz Tailscale na tym urządzeniu, a następnie stuknij Połącz.
pt_br: Este Gateway está na sua tailnet. Ative o Tailscale neste dispositivo e toque em Conectar.
ru: Этот Gateway находится в вашей сети tailnet. Включите Tailscale на этом устройстве, затем нажмите «Подключиться».
sv: Denna gateway finns på ditt tailnet. Slå på Tailscale på den här enheten och tryck sedan på Anslut.
th: Gateway นี้อยู่บน tailnet ของคุณ เปิด Tailscale บนอุปกรณ์นี้ แล้วแตะเชื่อมต่อ
tr: Bu Gateway tailnet'inizde. Bu cihazda Tailscale'i açın, ardından Bağlan'a dokunun.
uk: Цей Gateway перебуває у вашій tailnet. Увімкніть Tailscale на цьому пристрої, а потім торкніться «Підключити».
vi: Gateway này nằm trong tailnet của bạn. Hãy bật Tailscale trên thiết bị này, sau đó nhấn Kết nối.
zh_cn: 此 Gateway 位于您的 tailnet 中。请在此设备上开启 Tailscale，然后轻点“连接”。
zh_tw: 此 Gateway 位於您的 tailnet 上。請在此裝置上開啟 Tailscale，然後點一下「連線」。

source: This permanently deletes the session and its transcript.
ar: سيؤدي هذا إلى حذف الجلسة ونصها بشكل دائم.
de: Dadurch werden die Sitzung und ihr Transkript dauerhaft gelöscht.
es: Esto elimina permanentemente la sesión y su transcripción.
fa: این کار جلسه و رونوشت آن را برای همیشه حذف می‌کند.
fr: Cette action supprime définitivement la session et sa transcription.
hi: इससे सेशन और उसका ट्रांसक्रिप्ट स्थायी रूप से हट जाएगा।
id: Tindakan ini akan menghapus sesi dan transkripnya secara permanen.
it: La sessione e la relativa trascrizione verranno eliminate definitivamente.
ja_jp: これにより、セッションとその文字起こしが完全に削除されます。
ko: 이 작업은 세션과 해당 대화 기록을 영구적으로 삭제합니다.
nl: Hiermee verwijder je de sessie en het transcript permanent.
pl: Spowoduje to trwałe usunięcie sesji i jej transkrypcji.
pt_br: Isso exclui permanentemente a sessão e sua transcrição.
ru: Это безвозвратно удалит сеанс и его стенограмму.
sv: Detta raderar sessionen och dess transkript permanent.
th: การดำเนินการนี้จะลบเซสชันและบันทึกการสนทนาของเซสชันนี้อย่างถาวร
tr: Bu işlem oturumu ve dökümünü kalıcı olarak siler.
uk: Це назавжди видалить сеанс і його стенограму.
vi: Thao tác này sẽ xóa vĩnh viễn phiên và bản ghi của phiên đó.
zh_cn: 这将永久删除该会话及其转录内容。
zh_tw: 這會永久刪除此工作階段及其文字記錄。

source: This permanently removes the automation and its schedule from the Gateway.
ar: يؤدي هذا إلى إزالة الأتمتة وجدولها نهائيًا من Gateway.
de: Dadurch werden die Automatisierung und ihr Zeitplan dauerhaft aus dem Gateway entfernt.
es: Esto elimina permanentemente la automatización y su programación del Gateway.
fa: با این کار، خودکارسازی و زمان‌بندی آن برای همیشه از Gateway حذف می‌شود.
fr: Cette action supprime définitivement l’automatisation et sa planification du Gateway.
hi: इससे ऑटोमेशन और उसका शेड्यूल Gateway से स्थायी रूप से हट जाएगा।
id: Tindakan ini akan menghapus otomatisasi dan jadwalnya secara permanen dari Gateway.
it: Questa operazione rimuove definitivamente l'automazione e la relativa pianificazione dal Gateway.
ja_jp: この操作を行うと、自動化とそのスケジュールがGatewayから完全に削除されます。
ko: 이 작업은 Gateway에서 자동화와 해당 일정을 영구적으로 삭제합니다.
nl: Hiermee worden de automatisering en de bijbehorende planning permanent uit de Gateway verwijderd.
pl: Spowoduje to trwałe usunięcie automatyzacji i jej harmonogramu z Gateway.
pt_br: Isso removerá permanentemente a automação e seu agendamento do Gateway.
ru: Автоматизация и её расписание будут безвозвратно удалены из Gateway.
sv: Detta tar permanent bort automatiseringen och dess schema från Gateway.
th: การดำเนินการนี้จะลบการทำงานอัตโนมัติและกำหนดการออกจาก Gateway อย่างถาวร
tr: Bu işlem, otomasyonu ve zamanlamasını Gateway'den kalıcı olarak kaldırır.
uk: Це назавжди видалить автоматизацію та її розклад із Gateway.
vi: Thao tác này sẽ xóa vĩnh viễn tác vụ tự động và lịch trình của tác vụ khỏi Gateway.
zh_cn: 这将从 Gateway 中永久移除该自动化任务及其计划。
zh_tw: 這會從 Gateway 永久移除該自動化及其排程。

source: This phone has limited Gateway access.
ar: هذا الهاتف لديه وصول محدود إلى Gateway.
de: Dieses Telefon hat eingeschränkten Gateway-Zugriff.
es: Este teléfono tiene acceso limitado al Gateway.
fa: این تلفن دسترسی محدودی به Gateway دارد.
fr: Ce téléphone dispose d'un accès limité au Gateway.
hi: इस फ़ोन के पास सीमित Gateway एक्सेस है।
id: Ponsel ini memiliki akses Gateway terbatas.
it: Questo telefono ha accesso Gateway limitato.
ja_jp: この電話は Gateway アクセスが制限されています。
ko: 이 휴대폰은 Gateway 접근이 제한되어 있습니다.
nl: Deze telefoon heeft beperkte Gateway-toegang.
pl: Ten telefon ma ograniczony dostęp do Gateway.
pt_br: Este telefone tem acesso limitado ao Gateway.
ru: У этого телефона ограниченный доступ к Gateway.
sv: Den här telefonen har begränsad Gateway-åtkomst.
th: โทรศัพท์เครื่องนี้มีการเข้าถึง Gateway แบบจำกัด
tr: Bu telefonun sınırlı Gateway erişimi var.
uk: Цей телефон має обмежений доступ до Gateway.
vi: Điện thoại này có quyền truy cập Gateway bị giới hạn.
zh_cn: 此手机对 Gateway 的访问受限。
zh_tw: 此手機的 Gateway 存取受限。

source: This removes saved credentials, device access, TLS trust, and cached chats for this gateway.
ar: يؤدي هذا إلى إزالة بيانات الاعتماد المحفوظة والوصول إلى الجهاز وثقة TLS والمحادثات المخزنة مؤقتًا لهذا الـ Gateway.
de: Dadurch werden gespeicherte Anmeldedaten, Gerätezugriff, TLS-Vertrauen und zwischengespeicherte Chats für dieses Gateway entfernt.
es: Esto elimina las credenciales guardadas, el acceso al dispositivo, la confianza TLS y los chats en caché de este Gateway.
fa: این کار اعتبارنامه‌های ذخیره‌شده، دسترسی دستگاه، اعتماد TLS و گفتگوهای ذخیره‌شده این gateway را حذف می‌کند.
fr: Ceci supprime les identifiants enregistrés, l'accès à l'appareil, la confiance TLS et les discussions en cache de ce Gateway.
hi: यह इस gateway के लिए सहेजे गए क्रेडेंशियल, डिवाइस एक्सेस, TLS ट्रस्ट, और कैश की गई चैट हटा देता है।
id: Ini menghapus kredensial tersimpan, akses perangkat, kepercayaan TLS, dan obrolan tersimpan untuk gateway ini.
it: Questo rimuove le credenziali salvate, l'accesso ai dispositivi, l'attendibilità TLS e le chat memorizzate nella cache per questo gateway.
ja_jp: これにより、この Gateway の保存された認証情報、デバイスアクセス、TLS 信頼、キャッシュされたチャットが削除されます。
ko: 이 Gateway에 대해 저장된 자격 증명, 기기 접근, TLS 신뢰, 캐시된 채팅을 삭제합니다.
nl: Hiermee worden opgeslagen inloggegevens, apparaattoegang, TLS-vertrouwen en gecachte chats voor deze gateway verwijderd.
pl: Powoduje to usunięcie zapisanych poświadczeń, dostępu urządzenia, zaufania TLS i buforowanych czatów dla tego Gateway.
pt_br: Isso remove as credenciais salvas, o acesso ao dispositivo, a confiança TLS e os chats em cache deste gateway.
ru: Это удалит сохранённые учётные данные, доступ устройства, доверие TLS и кэшированные чаты для этого Gateway.
sv: Detta tar bort sparade autentiseringsuppgifter, enhetsåtkomst, TLS-förtroende och cachade chattar för denna gateway.
th: การดำเนินการนี้จะลบข้อมูลรับรองที่บันทึกไว้ การเข้าถึงอุปกรณ์ ความน่าเชื่อถือ TLS และแชทที่แคชไว้สำหรับ Gateway นี้
tr: Bu işlem, bu gateway için kaydedilen kimlik bilgilerini, cihaz erişimini, TLS güvenini ve önbelleğe alınmış sohbetleri kaldırır.
uk: Це видаляє збережені облікові дані, доступ пристрою, довіру TLS та кешовані чати для цього Gateway.
vi: Thao tác này xóa thông tin đăng nhập đã lưu, quyền truy cập thiết bị, tin cậy TLS và các cuộc trò chuyện được lưu trong bộ nhớ đệm cho gateway này.
zh_cn: 这将移除已保存的凭据、设备访问权限、TLS 信任和此 gateway 的缓存聊天。
zh_tw: 這會移除此 gateway 的已儲存憑證、裝置存取權、TLS 信任及快取的聊天記錄。

source: This resets the conversation for %@. The session key stays the same.
ar: سيؤدي هذا إلى إعادة تعيين المحادثة لـ %@. سيبقى مفتاح الجلسة كما هو.
de: Dadurch wird die Unterhaltung für %@ zurückgesetzt. Der Sitzungsschlüssel bleibt unverändert.
es: Esto reinicia la conversación para %@. La clave de sesión permanece igual.
fa: با این کار مکالمه برای %@ بازنشانی می‌شود. کلید نشست بدون تغییر باقی می‌ماند.
fr: Cette opération réinitialise la conversation pour %@. La clé de session reste la même.
hi: यह %@ के लिए बातचीत रीसेट करता है। सेशन कुंजी वही रहती है।
id: Tindakan ini mengatur ulang percakapan untuk %@. Kunci sesi tetap sama.
it: Questa operazione reimposta la conversazione per %@. La chiave di sessione rimane invariata.
ja_jp: %@の会話がリセットされます。セッションキーは変更されません。
ko: %@의 대화가 초기화됩니다. 세션 키는 그대로 유지됩니다.
nl: Hiermee wordt het gesprek voor %@ gereset. De sessiesleutel blijft hetzelfde.
pl: Spowoduje to zresetowanie rozmowy dla %@. Klucz sesji pozostanie bez zmian.
pt_br: Isso redefine a conversa para %@. A chave da sessão permanece a mesma.
ru: Это сбросит разговор для %@. Ключ сеанса останется прежним.
sv: Detta återställer konversationen för %@. Sessionsnyckeln förblir densamma.
th: การดำเนินการนี้จะรีเซ็ตการสนทนาสำหรับ %@ โดยคีย์เซสชันจะยังคงเดิม
tr: Bu işlem, %@ için konuşmayı sıfırlar. Oturum anahtarı aynı kalır.
uk: Це скине розмову для %@. Ключ сеансу залишиться незмінним.
vi: Thao tác này sẽ đặt lại cuộc trò chuyện cho %@. Khóa phiên vẫn giữ nguyên.
zh_cn: 这将重置与 %@ 的对话。会话密钥保持不变。
zh_tw: 這會重設與 %@ 的對話。工作階段金鑰將維持不變。

source: This run stays tracked until its exact result appears.
ar: ستستمر متابعة هذا التشغيل حتى ظهور نتيجته الدقيقة.
de: Diese Ausführung wird nachverfolgt, bis ihr genaues Ergebnis angezeigt wird.
es: Se seguirá esta ejecución hasta que aparezca su resultado exacto.
fa: این اجرا تا زمان نمایش نتیجه دقیق آن پیگیری می‌شود.
fr: Cette exécution reste suivie jusqu’à l’affichage de son résultat exact.
hi: सटीक परिणाम दिखाई देने तक इस रन को ट्रैक किया जाएगा।
id: Eksekusi ini tetap dilacak hingga hasil pastinya muncul.
it: Questa esecuzione resterà monitorata finché non apparirà il risultato esatto.
ja_jp: 正確な結果が表示されるまで、この実行は追跡されます。
ko: 정확한 결과가 표시될 때까지 이 실행을 계속 추적합니다.
nl: Deze uitvoering wordt gevolgd totdat het exacte resultaat verschijnt.
pl: To uruchomienie będzie śledzone do czasu pojawienia się jego dokładnego wyniku.
pt_br: Esta execução continuará sendo acompanhada até que o resultado exato apareça.
ru: Этот запуск будет отслеживаться до появления точного результата.
sv: Den här körningen spåras tills dess exakta resultat visas.
th: ระบบจะติดตามการทำงานนี้จนกว่าผลลัพธ์ที่แน่นอนจะปรากฏ
tr: Bu çalıştırma, kesin sonucu görünene kadar izlenmeye devam eder.
uk: Цей запуск відстежуватиметься, доки не з’явиться його точний результат.
vi: Lượt chạy này sẽ tiếp tục được theo dõi cho đến khi kết quả chính xác xuất hiện.
zh_cn: 在确切结果出现之前，将持续跟踪此次运行。
zh_tw: 在確切結果出現前，系統會持續追蹤此次執行。

source: Time zone
ar: المنطقة الزمنية
de: Zeitzone
es: Zona horaria
fa: منطقه زمانی
fr: Fuseau horaire
hi: समय क्षेत्र
id: Zona waktu
it: Fuso orario
ja_jp: タイムゾーン
ko: 시간대
nl: Tijdzone
pl: Strefa czasowa
pt_br: Fuso horário
ru: Часовой пояс
sv: Tidszon
th: เขตเวลา
tr: Saat dilimi
uk: Часовий пояс
vi: Múi giờ
zh_cn: 时区
zh_tw: 時區

source: Title
ar: العنوان
de: Titel
es: Título
fa: عنوان
fr: Titre
hi: शीर्षक
id: Judul
it: Titolo
ja_jp: タイトル
ko: 제목
nl: Titel
pl: Tytuł
pt_br: Título
ru: Заголовок
sv: Titel
th: ชื่อเรื่อง
tr: Başlık
uk: Заголовок
vi: Tiêu đề
zh_cn: 标题
zh_tw: 標題

source: Todo
ar: المهام
de: Zu erledigen
es: Por hacer
fa: برای انجام
fr: À faire
hi: करना है
id: Belum dikerjakan
it: Da fare
ja_jp: 未着手
ko: 할 일
nl: Te doen
pl: Do zrobienia
pt_br: A fazer
ru: К выполнению
sv: Att göra
th: สิ่งที่ต้องทำ
tr: Yapılacak
uk: До виконання
vi: Việc cần làm
zh_cn: 待办
zh_tw: 待辦

source: Tool
ar: أداة
de: Werkzeug
es: Herramienta
fa: ابزار
fr: Outil
hi: टूल
id: Alat
it: Strumento
ja_jp: ツール
ko: 도구
nl: Hulpmiddel
pl: Narzędzie
pt_br: Ferramenta
ru: Инструмент
sv: Verktyg
th: เครื่องมือ
tr: Araç
uk: Інструмент
vi: Công cụ
zh_cn: 工具
zh_tw: 工具

source: Totals
ar: الإجماليات
de: Summen
es: Totales
fa: مجموع‌ها
fr: Totaux
hi: कुल
id: Total
it: Totali
ja_jp: 合計
ko: 합계
nl: Totalen
pl: Łącznie
pt_br: Totais
ru: Итоги
sv: Totalt
th: ยอดรวม
tr: Toplamlar
uk: Підсумки
vi: Tổng
zh_cn: 总计
zh_tw: 總計

source: Tracking %@ in run history.
ar: يتم تتبع %@ في سجل التشغيل.
de: %@ wird im Ausführungsverlauf nachverfolgt.
es: Siguiendo %@ en el historial de ejecuciones.
fa: در حال پیگیری %@ در تاریخچه اجرا.
fr: Suivi de %@ dans l’historique des exécutions.
hi: रन इतिहास में %@ को ट्रैक किया जा रहा है।
id: Melacak %@ dalam riwayat eksekusi.
it: Monitoraggio di %@ nella cronologia delle esecuzioni.
ja_jp: 実行履歴で%@を追跡しています。
ko: 실행 기록에서 %@을(를) 추적하고 있습니다.
nl: %@ wordt bijgehouden in de uitvoeringsgeschiedenis.
pl: Śledzenie %@ w historii uruchomień.
pt_br: Acompanhando %@ no histórico de execuções.
ru: Отслеживание %@ в истории запусков.
sv: Spårar %@ i körningshistoriken.
th: กำลังติดตาม %@ ในประวัติการทำงาน
tr: Çalıştırma geçmişinde %@ izleniyor.
uk: Відстеження %@ в історії запусків.
vi: Đang theo dõi %@ trong lịch sử chạy.
zh_cn: 正在运行历史记录中跟踪 %@。
zh_tw: 正在執行記錄中追蹤 %@。

source: Transport
ar: النقل
es: Transporte
fa: انتقال
hi: ट्रांसपोर्ट
it: Trasporto
ja_jp: トランスポート
ko: 전송
pt_br: Transporte
ru: Транспорт
th: การส่งข้อมูล
tr: Aktarım
uk: Транспорт
vi: Phương thức truyền tải
zh_cn: 传输
zh_tw: 傳輸

source: Triggered
ar: تم التشغيل
de: Ausgelöst
es: Activado
fa: فعال شد
fr: Déclenché
hi: ट्रिगर हुआ
id: Terpicu
it: Attivato
ja_jp: トリガーされました
ko: 트리거됨
nl: Geactiveerd
pl: Aktywowano
pt_br: Acionado
ru: Активировано
sv: Aktiverad
th: ทริกเกอร์แล้ว
tr: Tetiklendi
uk: Активовано
vi: Đã kích hoạt
zh_cn: 已触发
zh_tw: 已觸發

source: Trust and connect
ar: الوثوق والاتصال
de: Vertrauen und verbinden
es: Confiar y conectar
fa: اعتماد و اتصال
fr: Faire confiance et se connecter
hi: विश्वास करें और कनेक्ट करें
id: Percayai dan hubungkan
it: Considera attendibile e connetti
ja_jp: 信頼して接続
ko: 신뢰하고 연결
nl: Vertrouwen en verbinden
pl: Zaufaj i połącz
pt_br: Confiar e conectar
ru: Доверять и подключиться
sv: Lita på och anslut
th: เชื่อถือและเชื่อมต่อ
tr: Güven ve bağlan
uk: Довіряти та підключитися
vi: Tin cậy và kết nối
zh_cn: 信任并连接
zh_tw: 信任並連線

source: Trust certificate
ar: الوثوق بالشهادة
de: Zertifikat vertrauen
es: Confiar en el certificado
fa: اعتماد به گواهی
fr: Faire confiance au certificat
hi: प्रमाणपत्र पर भरोसा करें
id: Percayai sertifikat
it: Considera attendibile il certificato
ja_jp: 証明書を信頼
ko: 인증서 신뢰
nl: Certificaat vertrouwen
pl: Zaufaj certyfikatowi
pt_br: Confiar no certificado
ru: Доверять сертификату
sv: Lita på certifikatet
th: เชื่อถือใบรับรอง
tr: Sertifikaya güven
uk: Довіряти сертифікату
vi: Tin cậy chứng chỉ
zh_cn: 信任证书
zh_tw: 信任憑證

source: Trust this gateway?
ar: هل تثق بهذه البوابة؟
de: Diesem Gateway vertrauen?
es: ¿Confiar en este gateway?
fa: به این gateway اعتماد می‌کنید؟
fr: Faire confiance à cette passerelle ?
hi: इस गेटवे पर विश्वास करें?
id: Percayai gateway ini?
it: Considerare attendibile questo gateway?
ja_jp: このゲートウェイを信頼しますか？
ko: 이 게이트웨이를 신뢰할까요?
nl: Deze gateway vertrouwen?
pl: Zaufać temu gatewayowi?
pt_br: Confiar neste gateway?
ru: Доверять этому шлюзу?
sv: Lita på denna gateway?
th: เชื่อถือ gateway นี้หรือไม่?
tr: Bu gateway’e güvenilsin mi?
uk: Довіряти цьому шлюзу?
vi: Tin cậy gateway này?
zh_cn: 信任此网关？
zh_tw: 要信任此 gateway 嗎？

source: Try a different search or refresh from the gateway.
ar: جرّب بحثًا مختلفًا أو حدّث من Gateway.
de: Versuchen Sie eine andere Suche oder aktualisieren Sie über die Gateway.
es: Prueba con otra búsqueda o actualiza desde el Gateway.
fa: جستجوی دیگری را امتحان کنید یا از Gateway تازه‌سازی کنید.
fr: Essayez une autre recherche ou actualisez depuis le gateway.
hi: कोई अलग खोज आज़माएँ या gateway से रीफ़्रेश करें।
id: Coba pencarian lain atau segarkan dari gateway.
it: Prova una ricerca diversa o aggiorna dal gateway.
ja_jp: 別の検索を試すか、Gatewayから更新してください。
ko: 다른 검색어를 시도하거나 Gateway에서 새로 고치세요.
nl: Probeer een andere zoekopdracht of vernieuw vanuit de gateway.
pl: Spróbuj innego wyszukiwania lub odśwież z Gateway.
pt_br: Tente uma pesquisa diferente ou atualize pelo Gateway.
ru: Попробуйте другой поисковый запрос или обновите данные через Gateway.
sv: Prova en annan sökning eller uppdatera från Gateway.
th: ลองค้นหาด้วยคำอื่นหรือรีเฟรชจาก Gateway
tr: Farklı bir arama deneyin veya gateway'den yenileyin.
uk: Спробуйте інший пошук або оновіть із Gateway.
vi: Thử tìm kiếm khác hoặc làm mới từ gateway.
zh_cn: 尝试其他搜索或从 Gateway 刷新。
zh_tw: 請嘗試其他搜尋，或從 Gateway 重新整理。

source: Try another search or clear the agent filters.
ar: جرّب بحثًا آخر أو امسح عوامل تصفية الوكلاء.
de: Versuche eine andere Suche oder lösche die Agent-Filter.
es: Prueba otra búsqueda o borra los filtros de agentes.
fa: جستجوی دیگری را امتحان کنید یا فیلترهای عامل‌ها را پاک کنید.
fr: Essayez une autre recherche ou effacez les filtres des agents.
hi: कोई दूसरी खोज आज़माएँ या एजेंट फ़िल्टर साफ़ करें।
id: Coba pencarian lain atau hapus filter agen.
it: Prova un'altra ricerca o cancella i filtri degli agent.
ja_jp: 別の検索を試すか、エージェントのフィルターをクリアしてください。
ko: 다른 검색어를 시도하거나 에이전트 필터를 지우세요.
nl: Probeer een andere zoekopdracht of wis de agentfilters.
pl: Spróbuj wyszukać ponownie lub wyczyść filtry agentów.
pt_br: Tente outra busca ou limpe os filtros de agentes.
ru: Попробуйте другой поисковый запрос или сбросьте фильтры агентов.
sv: Prova en annan sökning eller rensa agentfiltren.
th: ลองค้นหาอีกครั้งหรือล้างตัวกรองเอเจนต์
tr: Başka bir arama deneyin veya ajan filtrelerini temizleyin.
uk: Спробуйте інший пошуковий запит або скиньте фільтри агентів.
vi: Thử tìm kiếm khác hoặc xóa bộ lọc tác nhân.
zh_cn: 请尝试其他搜索或清除智能体筛选条件。
zh_tw: 請嘗試其他搜尋條件，或清除代理程式篩選條件。

source: Try another search or refresh the catalog.
ar: جرّب بحثًا آخر أو حدّث الكتالوج.
de: Versuche es mit einer anderen Suche oder aktualisiere den Katalog.
es: Prueba con otra búsqueda o actualiza el catálogo.
fa: جستجوی دیگری را امتحان کنید یا کاتالوگ را تازه‌سازی کنید.
fr: Essayez une autre recherche ou actualisez le catalogue.
hi: कोई अन्य खोज आज़माएँ या कैटलॉग रीफ़्रेश करें।
id: Coba pencarian lain atau segarkan katalog.
it: Prova un'altra ricerca o aggiorna il catalogo.
ja_jp: 別のキーワードで検索するか、カタログを更新してください。
ko: 다른 검색어를 사용하거나 카탈로그를 새로 고침해 보세요.
nl: Probeer een andere zoekopdracht of vernieuw de catalogus.
pl: Spróbuj wyszukać inaczej lub odśwież katalog.
pt_br: Tente outra busca ou atualize o catálogo.
ru: Попробуйте другой поисковый запрос или обновите каталог.
sv: Prova en annan sökning eller uppdatera katalogen.
th: ลองค้นหาแบบอื่นหรือรีเฟรชแค็ตตาล็อก
tr: Başka bir arama yapmayı veya kataloğu yenilemeyi deneyin.
uk: Спробуйте інший пошуковий запит або оновіть каталог.
vi: Hãy thử tìm kiếm nội dung khác hoặc làm mới danh mục.
zh_cn: 请尝试其他搜索或刷新目录。
zh_tw: 請嘗試其他搜尋條件或重新整理目錄。
